import image1 from "../assets/4123.jpg";
import image2 from "../assets/420060799_18410398444021426_5190561169580649786_n.jpg";
import image3 from "../assets/54217301_2268625826683890_7302793667176038400_n.jpg";

export const testimonialsData = [
  {
    image: image1,
    review:
      "Вице-чемпион кубка северной столицы.Абсолютный чемпион кубка Ленинградской области ",
    name: "Касимов Рашид",
    status: "Тренер",
  },
  {
    image: image2,
    review: " Чемпион Кыргызской Республики по Самбо. 2007-2008 г. ",
    name: "Медербеков Мирбек",
    status: "Тренер тренажерного зала",
  },
  {
    image: image3,
    review: " Мастер спорта по боксу КР,Чемпион Кыргызстана по боксу, 2000 г",
    name: "Азамат Мирбеков",
    status: "Тренер по боксу",
  },
];
